Repository: common-repository/wpmu-copy-options
Catalog: lang/wpmu-copy-options-*.po
Languages: ru_ru

source: Copy Blog Option In WPMU
ru_ru: Копировать опции блога на остальные блоги в WPMU

source: You do not have permissions to do that...
ru_ru: Нет прав.

source: Source Blog
ru_ru: Блог - Источник

source: Show options
ru_ru: Показать Опции

source: Copy options log
ru_ru: Результат копирования опций

source: Show Options
ru_ru: Показать Опции

source: Option Name
ru_ru: Наименование Опции

source: Option Value
ru_ru: Значение Опции

source: Edit
ru_ru: Редактировать

source: Save
ru_ru: Сохранить

source: Confirm clone of edited items
ru_ru: Подтвердить копирование отмеченных элементов

source: Selected Options
ru_ru: Выюранные Опции

source: List of blogs to apply selected items
ru_ru: Список блогов, для которых скопировать отмеченные элементы

source: Blog domain
ru_ru: Домен

source: Blog name
ru_ru: Название сайта

source: Clone checked items
ru_ru: Клонировать отмеченные
